const data = [
    {
      id: 1,
      question: "האם יש לך ידע אקדמי?",
      answer:"כן אני בוגר תואר במדעי המחשב במכללת אשקלון את התואר סיימתי בהצטיינות , בנוסף עשיתי קורס פרקטי במכללת  int  ומגוון פרויקטים"
    },
    {
      id: 2,
      question: "מה השפות והטכנולגיות שאתה יודע?",
      answer: "Html , Css , Sass , Javascript,Typescript, React,React Native, Node.js, Express,Flask,PHP, MongoDB,SQL,Python ,Soket.io,Git,Figma, ועוד..."
    },
    {
      id: 3,
      question: "האם יש לך ניסיון בתעשייה?",
      answer: "כן רכשתי ניסיון בחברות סטארטאפ"
    },
    {
      id: 4,
      question: "מה התחביבים שלך?",
      answer: "בעיקרון אני מאוד אוהב לכתוב מוזיקה מרגיש לי שזה כמו יוגה לנפש ששוטפת את האבק של חיי היום יום      "
    },
    {
      id: 5,
      question: "איך אתה מגדיר את עצמך?",
      answer: "כאדם עם רעב להצליח,לומד מכשילונות ולא נרתע מהם,ומאמין שיש לי יעוד להביא משהו גדול לעולם בעזרת ה' שיתרום לאנשים"
    },
    {
      id: 6,
      question: "מה המצב המשפחתי שלך?",
      answer: "נשוי באושר לאשתי היפה והמקסימה אבא לשתי בנות מתוקות שאני חולה עליהם ומתגורר בעיר אשדוד"
    }
  ]

  export default data